/* Localized versions of Info.plist keys */

CFBundleName = "DirectAccessDemo";
CFBundleShortVersionString = "DirectAccessDemo version 0.1";
CFBundleGetInfoString = "DirectAccessDemo version 0.1, Copyright 2002 MyGreatSoftware.";
